tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "cask"
brew "gh"
brew "gnupg"
brew "nvm"
brew "percol"
brew "terminal-notifier"
brew "tmux"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "aldente"
cask "docker"
cask "eqmac"
cask "iterm2"
cask "miro"
cask "notion"
cask "postman"
cask "rectangle"
cask "spotify"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
